import Footer from "@/components/Main/Footer/Footer"
import Header from "@/components/Main/Header/Header"
import MDContentPage from "@/components/Pages/PrivacyPage/MDContentPage"

function page() {
  return (
   <>
   <Header/>
   <MDContentPage markdown={`# Положение о Дисконтной программе ООО «МОНОСТИНЭКС»

## 1. Термины и их определения

**1.1. Предприятие** – общество с ограниченной ответственностью «МОНОСТИНЭКС» – юридическое лицо, которое обладает всей полнотой исключительных прав, связанных с администрированием, управлением и развитием указанной Дисконтной программы.

**1.2. Дисконтная программа** – комплексная маркетинговая программа, целью которой является повышение потребительской лояльности, рост объемов продаж и формирование клиентоориентированного имиджа Предприятия. Реализация Программы осуществляется через систему взаимоотношений между Предприятием и Участниками, предоставляющую последним право на получение установленных Дисконтной программой скидок при соблюдении ее условий.

**1.3. Магазины Предприятия** – все торговые объекты.

**1.4. Участник Дисконтной программы** – дееспособное физическое лицо, изъявившее добровольное желание участвовать в Дисконтной программе, выполнившее все предусмотренные для вступления условия и допущенное к участию Предприятием.

**1.5. Скидка** – скидка, предоставляемая Участнику Дисконтной программы, определённая условиями Дисконтной программы, при приобретении товаров в Магазинах Предприятия.

**1.6. Товар** – продукция, представленная в ассортименте торговых объектов Предприятия на момент обращения Участника.

**1.7. Скидочная карта** – это карта с указанием объёма (процента) скидки, с названием торгового объекта, его адресом и телефоном, которая даёт право владельцу участвовать в дисконтной программе и получать скидки согласно её условиям. Карта не является именной.

**1.8. Данные участников** – база данных, создаваемая и управляемая Предприятием, которая содержит предоставленные Участником анкетные данные, а также сведения об операциях, совершённых с использованием Дисконтной карты клиента в Магазинах Программы.

## 2. Общие положения Дисконтной программы

**2.1.** Настоящее Положение регламентирует порядок реализации Дисконтной программы ООО «МОНОСТИНЭКС» (далее – Дисконтная программа); условия участия физических лиц в Дисконтной программе; условия обращения дисконтных карт и применения размеров скидок в рамках Дисконтной программы.

**2.2.** Срок действия Дисконтной программы определяется Предприятием и указывается на скидочной карте. Предприятие вправе в любое время в одностороннем внесудебном порядке, без объяснения причин:

- вносить изменения в условия Дисконтной программы, включая, но не ограничиваясь, условиями предоставления и размером скидок;
- приостановить действие Дисконтной программы на любой срок;
- полностью прекратить действие Дисконтной программы.

Указанные действия осуществляются Предприятием без получения предварительного согласия Участников и без обязанности направлять им персональное уведомление.

**2.3.** Информация о действующих условиях Дисконтной программы, а также о всех вносимых в неё изменениях и о полном прекращении её действия подлежит размещению на официальных сайтах Предприятия по адресу [https://septaria.by](https://septaria.by) и на информационных стендах в торговых объектах (магазинах) Предприятия.

## 3. Условия и порядок участия в Дисконтной программе

**3.1.** К участию в Дисконтной программе допускаются полностью дееспособные физические лица.

**3.2.** Для регистрации в качестве Участника Дисконтной программы физическое лицо обязано:

- приобрести одно или несколько ювелирных изделий без ограничения их стоимости;
- получить Дисконтную карту клиента у сотрудника торгового объекта Предприятия.

**3.3.** Дисконтная карта клиента предоставляется Предприятием следующими способами:

- бесплатно при условии приобретения товаров в Магазинах Предприятия на любую сумму;
- распространяется на безвозмездной основе в рамках специальных рекламных акций и иных мероприятий, организуемых Предприятием самостоятельно или совместно с третьими лицами.

## 4. Регистрация в качестве участника Дисконтной программы

**4.1.** Участие в Дисконтной программе неразрывно связано с обработкой персональных данных. Каждый желающий стать участником Дисконтной программы даёт согласие на обработку персональных данных в целях:

- регистрации и участия в Дисконтной программе;
- получения рекламно-информационной рассылки о товарах, работах, услугах, рекламных и (или) маркетинговых акциях, программах, мероприятиях ООО «МОНОСТИНЭКС».

**4.2.** Срок, на который предоставляется согласие на обработку персональных данных, исчисляется с даты дачи такого согласия и до тех пор, пока Участник Дисконтной программы самостоятельно не отзовёт согласие на обработку персональных данных.

**4.3.** В случае отказа от предоставления согласия на обработку персональных данных участие в Дисконтной программе невозможно.

**4.4.** Согласие на обработку персональных данных может быть отозвано участником Дисконтной программы посредством направления соответствующего заявления (в письменной форме или в виде электронного документа). Заявление в письменной форме участник Дисконтной программы обязан направить ООО «МОНОСТИНЭКС» по адресу: Республика Беларусь, 220012, г. Минск, ул. Сурганова, д. 16, пом. 3Н. Заявление в виде электронного документа подлежит направлению на адрес электронной почты [artmania@mail.ru](mailto:artmania@mail.ru).

Отзыв согласия на обработку персональных данных или заявление требования о прекращении обработки и (или) удалении персональных данных влечёт прекращение участия в Дисконтной программе с аннулированием дисконтной карты.

ООО «МОНОСТИНЭКС» вправе отказать участнику Дисконтной программы в удовлетворении требований о прекращении обработки его персональных данных и (или) их удалении при наличии оснований для обработки персональных данных, предусмотренных законодательством.

**4.5.** Форма анкеты участника Дисконтной программы (далее – анкета) определяется ООО «МОНОСТИНЭКС».

Обязательными для заполнения являются следующие поля анкеты:

- фамилия, имя, отчество, дата рождения участника Дисконтной программы;
- номер мобильного телефона белорусского оператора сотовой связи (далее – номер телефона) участника Дисконтной программы. Физическое лицо, заполняющее анкету, гарантирует, что указанный в ней номер телефона зарегистрирован на его фамилию, имя (принадлежит ему);
- место проживания (город, населённый пункт) участника Дисконтной программы.

Учитывая, что размер анкеты не позволяет в полном объёме указать цели сбора, систематизации, хранения, изменения, использования, предоставления (в том числе трансграничной передачи), удаления персональных данных, срок действия согласия, порядок его отзыва, а также права субъекта персональных данных и механизм реализации данных прав, такая информация содержится в Политике конфиденциальности ООО «МОНОСТИНЭКС», размещённой на официальных сайтах предприятия по адресу [www.septaria.by](https://www.septaria.by).

**4.6.** ООО «МОНОСТИНЭКС» вправе отказать в регистрации и (или) предоставлении дисконтной карты, если участник Дисконтной программы совершил одно из следующих действий (бездействие):

- не заполнил анкету участника Дисконтной программы;
- не заполнил обязательные поля анкеты участника Дисконтной программы;
- заполнил обязательные поля анкеты участника Дисконтной программы некорректно;
- не подписал анкету участника Дисконтной программы;
- не предоставил одновременно согласие с правилами и условиями Дисконтной программы, согласие на обработку персональных данных.

**4.7.** Участник Дисконтной программы обязан самостоятельно контролировать актуальность своих данных, предоставленных при регистрации в качестве участника Дисконтной программы. Участник Дисконтной программы может предоставить ООО «МОНОСТИНЭКС» обновлённую (актуальную) информацию о своих данных, обратившись в любой торговый объект ООО «МОНОСТИНЭКС» с соответствующим уведомлением, а также посредством направления заявления на адрес электронной почты [artmania@mail.ru](mailto:artmania@mail.ru).

**4.8.** Участник Дисконтной программы несёт персональную ответственность за достоверность предоставленных данных. В случае указания участником Дисконтной программы недостоверных (ложных) или неточных данных при регистрации, в период участия в Дисконтной программе, либо несвоевременного изменения устаревших данных, ООО «МОНОСТИНЭКС» не несёт ответственности за неблагоприятные последствия, связанные с использованием (обработкой) таких данных.

**4.9.** Участие в Дисконтной программе связано с информированием ООО «МОНОСТИНЭКС» участников Дисконтной программы о реализуемых товарах, услугах и иных программах, акциях, мероприятиях в магазинах посредством рекламно-информационной рассылки с целью совершения наиболее выгодных покупок.

**4.10.** При регистрации участнику Дисконтной программы предоставляется право дать согласие на обработку персональных данных с целью получения рекламно-информационной рассылки о товарах, работах, услугах и иных программах, акциях, мероприятиях посредством SMS/Viber/Telegram/email-сообщений в зависимости от выбранного канала коммуникации от ООО «МОНОСТИНЭКС». Периодичность и способ рекламно-информационной рассылки ООО «МОНОСТИНЭКС» определяет самостоятельно с учётом своих возможностей.

**4.11.** Участник Дисконтной программы вправе в любой момент отказаться от рассылки рекламно-информационного характера, сообщив об этом путём обращения в любой торговый объект ООО «МОНОСТИНЭКС», по телефону +375 (17) 360-76-10, направив электронное сообщение с изложением требования на адрес электронной почты [artmania@mail.ru](mailto:artmania@mail.ru), путём заполнения электронной формы «Отзыв согласия на обработку персональных данных» на сайте [www.septaria.by](https://www.septaria.by), отписавшись от получения рассылки.

## 5. Финансовые условия программы

**5.1.** Скидки устанавливаются в следующих размерах: от 1% до 50%. При совершении покупки в Магазинах Программы с предъявлением Дисконтной карты клиента Покупателю предоставляется скидка в указанных выше размерах на товары, имеющиеся в наличии на момент продажи, за исключением:

- товаров, на которые действуют иные специальные акционные программы, согласно действующим Приказам Предприятия;
- сертификатов в бумажной форме;
- комиссионных товаров;
- товаров с дефектом;
- футляров, коробок и подставок для украшений;
- чистящих средств для ювелирных украшений и салфеток для полировки ювелирных украшений;
- сувенирной, бижутерной, не ювелирной продукции в ассортименте.

**5.2.** Предприятие вправе в одностороннем порядке:

- устанавливать ограничения на получение скидок;
- изменять размеры предоставляемых скидок;
- корректировать перечень товаров, на которые не распространяются скидки.

Информация об акциях, скидках и их изменениях размещается на официальном сайте [www.septaria.by](https://www.septaria.by), и (или) в торговых объектах Предприятия, и (или) путём направления сообщений через SMS, Viber, Telegram, E-mail (при наличии согласия Участника).

## 6. Заключительные положения

**6.1.** Предприятие вправе приостановить предоставление скидок в случае возникновения технических сбоев, неполадок в работе оборудования, программного обеспечения, каналов связи или при иных обстоятельствах, препятствующих надлежащему исполнению обязательств, до момента полного устранения таких обстоятельств.

**6.2.** Факт участия в Дисконтной программе и получение скидок подтверждает полное и безоговорочное согласие Участника с условиями настоящего Положения.

**6.3.** Незнание условий Дисконтной программы и изменений, вносимых в неё, не может служить основанием для предъявления претензий к Предприятию со стороны Участника или иного держателя Дисконтной Карты клиента.

**6.4.** Физические лица, получившие Дисконтную карту клиента до вступления в силу настоящей редакции Положения, автоматически становятся Участниками Дисконтной Программы на условиях настоящего Положения.`}/>
   <Footer/>
  </>)
}

export default page  