import Footer from "@/components/Main/Footer/Footer"
import Header from "@/components/Main/Header/Header"
import MDContentPage from "@/components/Pages/PrivacyPage/MDContentPage"
import type { Metadata } from 'next'

export const metadata: Metadata = {
  title: 'Политика конфиденциальности',
  description: 'Политика ООО «МОНОСТИНЭКС» в отношении обработки персональных данных пользователей сайта Septaria.',
}

function page() {
  return (
   <>
   <Header/>
   <MDContentPage markdown={`# Политика конфиденциальности

## Глава 1. Общие положения ##

Настоящая Политика в отношении обработки персональных данных субъектов (далее - Политика) ООО «МОНОСТИНЭКС» (далее - Оператор) разработана в соответствии с Законом Республики Беларусь №99-З «О защите персональных данных» от 07.05.2021, Гражданским кодексом Республики Беларусь, Законом Республики Беларусь «Об информации, информатизации и защите информации» от 10.11.2008 и другими нормативными правовыми актами Республики Беларусь.

Политика применима для персональных данных пользователей сайта [https://septaria.by](https://septaria.by), а также участников программы лояльности и определяет порядок сбора, обработки, хранения, передачи, использования, удаления и любых других видов обработки персональных данных, в том числе систематизацию, изменение, обезличивание, блокирование, распространение, предоставление персональных данных и меры по обеспечению безопасности персональных данных у Оператора.

Работники Оператора, получающие доступ к персональным данным субъектов персональных данных в обязательном порядке должны быть ознакомлены с настоящей Политикой для последующего его исполнения.

Все работники Оператора в соответствии со своими полномочиями владеющие, получающие и использующие информацию о субъектах персональных данных несут ответственность, установленную законодательством Республики Беларусь, за нарушение прав субъекта персональных данных.

**Дата последнего обновления:** 23.04.2024 г.

## Глава 2. Термины и понятия

- **Сайт** — совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу [https://septaria.by](https://septaria.by/);
- **Пользователь** — любой посетитель Сайта;
- **Оператор** — юридическое лицо, которое в рамках выполнения своей основной деятельности самостоятельно или совместно с другими лицами организует и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными, в соответствии с требованиями законодательства Республики Беларусь и международно-правовых актов, с целью исполнения договорных обязательств, использования в маркетинговых, рекламных и исследовательских целях.

  Сведения об Операторе:
  Наименование: ООО «МОНОСТИНЭКС».
  Юридический адрес: 220012, г. Минск, ул. Сурганова, д. 16, пом. 3Н.
  Почтовый адрес: 220012, г. Минск, ул. Сурганова, д. 16, пом. 3Н.
  УНП: 101453895

- **Персональные данные** — любая информация, относящаяся к идентифицированному физическому лицу или физическому лицу, которое может быть идентифицировано;
- **Субъект персональных данных** — физическое лицо, в отношении которого осуществляется обработка персональных данных;
- **Предоставление персональных данных** — действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;
- **Обработка персональных данных** — любое действие или совокупность действий, совершаемые с персональными данными, включая сбор, систематизацию, хранение, изменение, использование, обезличивание, блокирование, распространение, предоставление, удаление персональных данных;
- **Распространение персональных данных** — любые действия, направленные на ознакомление с персональными данными неопределенного круга лиц (передача персональных данных) или ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;
- **Автоматизированная обработка персональных данных** — обработка персональных данных с помощью средств вычислительной техники;
- **Удаление персональных данных** — действия, в результате которых становится невозможным восстановить персональные данные в информационных ресурсах (системах), содержащих персональные данные, и (или) в результате которых уничтожаются материальные носители персональных данных;
- **Защита персональных данных** — комплекс мер (организационно-распорядительных, технических, юридических), направленных на защиту от предоставления неправомерного или случайного доступа к персональным данным, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий;
- **Обезличивание персональных данных** — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных.

## Глава 3. Персональные данные, которые обрабатываются Оператором

В рамках настоящей Политики под информацией, которую Оператор может получить о Пользователе во время использования последним Сайта, понимаются персональная информация, которую Пользователь предоставляет о себе самостоятельно: при оформлении заказа через корзину, регистрации на Сайте (создании учетной записи), заполнении формы подписки на рассылку, заполнении формы обратной связи, оформлении заявки на участие в программе лояльности, оформлении заказа через форму «Купить сейчас» или в связи с иным процессом использования Сайта и заполнении других форм на Сайте.

Персональная информация включает в себя: имя, фамилию, отчество (при его наличии), номер телефона, электронную почту, дату, месяц, год рождения и другую информацию, которая необходима от Пользователя - физического лица.

Также на Сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов cookie):

- с помощью сервисов интернет-статистики (Яндекс.Метрика, Google Аналитика и др.);
- с помощью сервисов интернет-рекламы и ремаркетинга/ретаргетинга (Google Ads, Яндекс Директ и др.).

Данные, которые автоматически передаются Сайту в процессе его использования с помощью установленного на устройстве пользователя программного обеспечения, включая, но не ограничиваясь:

- тип компьютера или мобильного устройства;
- тип платформы (например, Apple iOS или Android);
- версию операционной системы Пользователя;
- тип и язык браузера;
- ссылки и страницы выхода, а также URL-адреса;
- дату и время работы на сайте;
- количество кликов на функции приложения или веб-страницы;
- количество времени, потраченного на функцию приложения или веб-страницу;
- количество просмотренных страниц и порядок этих страниц;
- иную информацию, необходимую для обеспечения прозрачности процесса обработки персональных данных.

Настоящая Политика применима к Сайту и электронной Анкете покупателя на устройствах в торговых объектах Оператора. Оператор не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.

Оператор в общем случае не проверяет достоверность персональной информации, предоставляемой Пользователями, и не осуществляет контроль за их дееспособностью. Однако Оператор исходит из того, что Пользователь самостоятельно предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в формах ресурса, и поддерживает эту информацию в актуальном состоянии.

Пользователь дает свое согласие на получение информационных рассылок и рекламных материалов от Оператора либо от иных лиц по поручению Оператора на адрес электронной почты, номер мобильного телефона, почтовый адрес, указанные Пользователем при регистрации, а также в любые приложения для звонков и сообщений (мессенджеры), в которых Пользователь зарегистрирован по указанному им номеру мобильного телефона.

Пользователь всегда может отказаться от получения информационных рассылок и рекламных материалов, перейдя по ссылке, указанной в информационном письме, или уведомив Оператора об отказе любым удобным способом связи.

## Глава 4. Условия обработки персональных данных

Сайт обрабатывает персональные данные Пользователей в соответствии с внутренними регламентами, действующими в отношении конкретных сервисов. В отношении персональных данных Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц.

Оператор вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:

- Пользователь выразил свое осознанное согласие на такие действия, путем согласия, выразившегося в предоставлении таких данных.
- Передача необходима в рамках использования Пользователем Сайта.
- Передача предусмотрена белорусским или иным применимым законодательством в рамках установленной процедуры.
- В целях обеспечения защиты прав и законных интересов Оператора или третьих лиц в случаях, когда Пользователь нарушает условия использования Сайта.
- При обработке персональных данных Пользователей Оператор руководствуется Законом Республики Беларусь от 10 ноября 2008 г. «Об информации, информатизации и защите информации», Законом Республики Беларусь от 7 мая 2021 г. №99-З «О защите персональных данных» и иными нормативно-правовыми актами Республики Беларусь.

## Глава 5. Цели сбора и обработки персональных данных Пользователей

Оператор собирает и обрабатывает только те персональные данные, которые необходимы для реализации товаров ООО «МОНОСТИНЭКС» и/или предоставления иных ценностей для посетителей Сайта в рамках осуществления Оператором своей деятельности.

Персональные данные Пользователя Оператор может использовать в следующих целях:

- Идентификации стороны в рамках соглашений и договоров с Оператором.
- Реализации Пользователю товаров в магазинах и салонах ООО «МОНОСТИНЭКС», предоставление Пользователю персонализированных услуг и сервисов, предложений и иных ценностей.
- Связи с Пользователем, в том числе направления уведомлений, запросов и информации, направления коммерческих предложений, а также любой другой информации, касающейся использования Сайта, реализации товаров, а также обработки запросов и заявок от Пользователя. Стороны подтверждают, что данная информация не является спамом, и на ее получение Пользователь дает свое добровольное согласие.
- Предоставления доступа Пользователю к сервисам, информации и/или материалам, содержащимся на Сайте.
- Продвижения товаров Оператора, улучшения качества работы Оператора.
- Определения места нахождения Пользователя (в случае необходимости).
- Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем (в случае необходимости).
- Улучшения качества Сайта, удобства его использования, разработки новых услуг и сервисов.
- Таргетирования рекламных материалов.
- Проведения статистических и иных исследований на основе предоставленных Пользователем данных.
- Передачи данных третьим лицам в целях осуществления деятельности Оператора.
- Заключения, исполнения и прекращения гражданско-правовых договоров с физическими, юридическими лицами, индивидуальными предпринимателями и иными лицами, в случаях, предусмотренных действующим законодательством и/или Уставом Оператора.

## Глава 6. Срок, на который дается согласие на обработку и использование персональных данных Пользователя

Оператор осуществляет обработку персональных данных до тех пор, пока Пользователь персональных данных самостоятельно не отзовет их. Обработка персональных данных прекращается при наступлении одного или нескольких из указанных событий:

- поступления от Пользователя отзыва согласия на обработку его персональных данных в порядке, установленном Политикой (за исключением случаев, предусмотренных действующим законодательством);
- достигнуты цели их обработки;
- истек срок действия согласия Субъекта;
- обнаружена неправомерная обработка персональных данных;
- прекращена деятельность Оператора либо Пользователя-юридического лица.

## Глава 7. Права и обязанности Пользователя и Оператора

Пользователь вправе:

- в любой момент изменить (обновить, дополнить) предоставленные им персональные данные или их часть, если подтвердит, что они неполные, неточные или неактуальные, а также параметры конфиденциальности их обработки, а также вправе требовать их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными или не являются необходимыми для заявленной цели обработки;
- в любой момент отозвать свое согласие на обработку персональных данных путем подачи Оператору письменного заявления (запроса);
- на получение информации, касающейся обработки своих персональных данных, содержащей наименование и местонахождение Оператора, подтверждение факта обработки персональных данных Оператором, его персональные данные и источник их получения, правовые основания и цели обработки персональных данных, срок, на который дано их согласие;
- требовать от Оператора бесплатного прекращения обработки своих персональных данных, включая их удаление, при отсутствии оснований для обработки персональных данных;
- обжаловать действия (бездействие) и решения Оператора, нарушающие его права при обработке персональных данных, в уполномоченный орган по защите прав субъектов персональных данных.

По указанным вопросам, а также иным предложениям и вопросам, связанным с обработкой персональных данных Пользователя, следует обращаться путем направления письменного запроса Оператору по адресу: **220012, г. Минск, ул. Сурганова, д. 16, пом. 3Н** или электронного запроса по адресу: [artmania@mail.ru](mailto:artmania@mail.ru).

Запрос должен содержать номер основного документа, удостоверяющего личность Пользователя или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе, сведения, подтверждающие участие Пользователя в отношениях с Оператором, либо сведения, иным образом подтверждающие факт обработки персональных данных Оператором, подпись пользователя или его представителя.

Оператор обязан:

- в **15-дневный срок** после получения заявления прекратить обработку персональных данных, осуществить их удаление и уведомить об этом субъект персональных данных;
- в течение **5 рабочих дней** после получения соответствующего заявления предоставить информацию либо уведомить о причинах отказа в ее предоставлении;
- в **15-дневный срок** внести соответствующие изменения в персональные данные и уведомить об этом субъект либо уведомить о причинах отказа во внесении изменений;
- в **15-дневный срок** предоставить информацию о том, какие персональные данные и кому предоставлялись в течение года, предшествовавшего дате подачи заявления, либо уведомить о причинах отказа в ее предоставлении;
- в **15-дневный срок** прекратить обработку персональных данных, осуществить их удаление и уведомить об этом субъект персональных данных.

## Глава 8. Меры, применяемые для защиты персональных данных Пользователей

Оператор принимает необходимые правовые, организационные и технические меры для защиты персональных данных Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.

К **правовым мерам**, принимаемым Оператором, относятся:

- разработка и применение нормативных документов по обработке и защите персональных данных в Компании;
- включение в соглашения, заключаемые Компанией с контрагентами, требований соблюдения конфиденциальности и обеспечения безопасности персональных данных субъектов при их обработке.

К **организационным мерам**, принимаемым Оператором, относятся:

- ознакомление работников Компании с требованиями законодательства Республики Беларусь и нормативными документами Компании в области работы с персональными данными;
- издание внутренних документов, определяющих политику Компании в отношении обработки персональных данных, локальных нормативных актов по вопросам обработки персональных данных, а также локальных нормативных актов, устанавливающих процедуры, направленные на предотвращение и выявление нарушений при работе с персональными данными, устранение последствий таких нарушений;
- применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке, необходимых для выполнения требований к защите персональных данных (использование защищенных и сертифицированных каналов передачи данных);
- осуществление внутреннего контроля за соблюдением работниками Компании требований законодательства Республики Беларусь и внутренних локальных нормативных правовых актов, а также контроль за принимаемыми мерами по обеспечению безопасности персональных данных;
- обеспечение регистрации и учета всех действий, совершаемых с персональными данными, обрабатываемыми с использованием компьютерных устройств;
- реализация разграничения/ограничения доступа работников к документам, информационным ресурсам, техническим средствам и носителям информации, информационным системам и связанным с их использованием работам;
- регулярный мониторинг безопасности персональных данных, совершенствование системы их защиты.

## Глава 9. Изменения Политики обработки персональных данных и их конфиденциальности

Оператор оставляет за собой право вносить изменения в настоящую Политику. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.

Действующая редакция всегда находится в свободном доступе в глобальной сети Интернет по адресу: [https://septaria.by/politika-o-konfidentsialnosti](https://septaria.by/politika-o-konfidentsialnosti).

Субъекты самостоятельно получают на сайте информацию об изменениях. К настоящей Политике и отношениям между пользователем и Оператором, возникающим в связи с применением настоящей Политики, подлежит применению право Республики Беларусь.

## Глава 10. Политика в отношении cookie-файлов

Сайт разработан с учетом потребностей наших Пользователей. На Сайте используются файлы cookie и похожие технологии для удобства, обеспечения и повышения эффективности работы Сайта, а также для получения аналитической информации. Мы используем cookies-файлы для обеспечения персонализации Пользователя.

Вы можете в любой момент дезактивировать эту функцию, изменив соответствующие настройки в Вашем веб-браузере. При отключении cookies-файлов Вы имеете возможность пользоваться сайтом. Для получения инструкций по настройке Вам необходимо обратиться к справочной документации или официальному сайту разработчика веб-браузера.

Вы должны учитывать, что при полном или частичном запрете использования файлов cookie в веб-браузере, определенная функциональность и сервисы Сайта могут работать некорректно.`}/>
   <Footer/>
  </>)
}

export default page  